[{"id":1,"name":"Café Expreso","price":200,"description":"Una intensa y aromática bebida que despierta tus sentidos desde el primer sorbo. El café expreso es ideal para aquellos que buscan una experiencia de sabor fuerte y concentrado. Nuestro café expreso está hecho con granos de la más alta calidad y es preparado por expertos baristas para asegurarnos de que cada taza sea perfecta."},{"id":2,"name":"Café Americano","price":180,"description":"Si eres de los que prefiere un café suave pero con mucho sabor, el café americano es para ti. Elaborado con granos cuidadosamente seleccionados, el café americano es una bebida equilibrada que combina la intensidad del café expreso con el suave sabor del agua caliente. Perfecto para disfrutar en cualquier momento del día."},{"id":3,"name":"Café Latte","price":250,"description":"Si buscas una bebida cremosa y reconfortante, el café latte es la elección perfecta. Elaborado con café expreso y leche vaporizada, el café latte combina la intensidad del café con la suavidad de la leche para crear una bebida deliciosa y reconfortante. ¡No podrás resistirte a su sabor!"},{"id":4,"name":"Café Mocha","price":280,"description":"Para los amantes del chocolate, el café mocha es una opción irresistible. Elaborado con café expreso, leche vaporizada y chocolate, el café mocha combina el intenso sabor del café con la dulzura del chocolate para crear una bebida deliciosa y tentadora. ¡No podrás resistirte a su aroma y sabor!","deleted":true},{"id":5,"name":"Café Cappuccino","price":240,"description":"El café cappuccino es una bebida clásica e irresistible. Elaborado con café expreso, leche vaporizada y espuma de leche, el café cappuccino combina la intensidad del café con la suavidad de la leche y la textura de la espuma para crear una bebida suave y deliciosa. Perfecto para disfrutar en cualquier momento del día."},{"id":6,"name":"Café Doble Ristretto","price":220,"description":"¿Te gusta el café fuerte? Entonces prueba nuestro café doble ristretto. Esta bebida es una variación del café expreso que utiliza menos agua para hacerlo más concentrado y con un sabor más intenso. Es perfecto para aquellos que buscan un café con mucho carácter y personalidad. Nuestros expertos baristas preparan cada taza con granos de café de la más alta calidad y un cuidado extremo para lograr una bebida que satisfaga a los paladares más exigentes. ¡No te pierdas la experiencia única de nuestro café doble ristretto!"},{"name":"Cafe Expreso con Leche","price":300,"description":"Muy rico","id":7,"deleted":true},{"name":"Café Mocha","price":"280","description":"Para los amantes del chocolate, el café mocha es una opción irresistible. Elaborado con café expreso, leche vaporizada y chocolate, el café mocha combina el intenso sabor del café con la dulzura del chocolate para crear una bebida deliciosa y tentadora. ¡No podrás resistirte a su aroma y sabor!","id":8}]